[
  {
    "news": "В Кирове пройдет День здоровья",
    "text": "Мероприятие пройдет в субботу, 8 апреля. Его цель - профилактика и предупреждение заболеваемости, пропаганда здорового образа жизни. Акция пройдет на Театральной площади. Кировчане смогут измерить артериальное давление, сдать кровь на сахар, а также пройти экспресс-тест на ВИЧ. Кроме того, специалисты проведут консультации по вопросам профилактики сердечно-сосудистых заболеваний."
  },
  {
    "news": "В России появилась система «Единый диспетчерский центр».",
    "text": "Она объединила в себе все региональные центры «ЭРА ГЛОНАСС» и призвана обеспечить связь между центром обработки данных, операторами по экстренному реагированию и субъектами РФ.\nЕдиная информационная система позволяет снизить количество ложных вызовов и повысить эффективность работы экстренных служб."
  },
  {
    "news": "«Газпром трансгаз Ухта» - победитель конкурса «Газпром» - детям»",
    "text": "В этом году конкурс «Газпром» — детям», проводимый в рамках благотворительной программы «Газпром — детям»», собрал рекордное количество участников — более 40 тысяч.\nКонкурс проводился по восьми номинациям, среди которых были «Лучший детский сад», «Лучшая школа», «Лучший детский дом», «Лучшее учреждение дополнительного образования», «Лучший учитель» и «Лучший воспитатель»."
  },
  {
    "news": "В последнее время в прессе то и дело появляются слухи о том, что Юлия Ковальчук и Алексей Чумаков скоро станут родителями.",
    "text": "Супруги утверждают, что ждут ребенка.\nОднако поклонники пары скептически относятся к подобным слухам.\nНесмотря на то, что Юля и Леша вместе уже 7 лет, они до сих пор не обзавелись потомством.\nНекоторые даже уверены, что они просто скрывают этого ребенка от общественности, чтобы не портить свою репутацию."
  },
  {
    "news": "Патрик Кейн: «Хочу побить рекорд Овечкина»",
    "text": "Патрик Кэйн\nНападающий «Чикаго» Патрик Кейн (справа) в матче с «Далласом» (2:4). 18 марта 2011 года.\nФото: Brian Bahr/Getty Images\nФорвард «Чикаго Блэкхоукс» Патрик Кейн заявил, что намерен побить рекорд российского форварда «Вашингтон Кэпиталз» Александра Овечкина по голам в регулярных чемпионатах НХЛ.\n«Я всегда ставлю перед собой цели и задачи.\nЕсли ты этого не делаешь, то ты просто плывешь по течению."
  }
]